<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<TITLE>El Aborto y la Teor&iacute;a del Fracaso del Mercado por John Cobin, Ph.D.</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.1 (Win32)">
	<META NAME="CREATED" CONTENT="19991215;303879">
	<META NAME="CHANGEDBY" CONTENT="John Cobin">
	<META NAME="CHANGED" CONTENT="19991215;522651">
	<META NAME="DESCRIPTION" CONTENT="Analisis indica que el aborto no est&aacute; en el inter&eacute;s p&uacute;blico, Liberalismo Cl&aacute;sico vs. Pol&iacute;ticas P&uacute;blicas Proactivas, An&aacute;lisis de la Teor&iacute;a de la Falla del Mercado, Calculando el Costo Social">
	<META NAME="KEYWORDS" CONTENT="liberalism cl&aacute;sico, aborto, el movimiento en pro de la vida, embarazos no deseados, derechos humanos individuales">
	<STYLE>
	<!--
		TD P { color: #000000 }
		P { color: #000000 }
		A:link { color: #0000fd }
		A:visited { color: #99ccdd }
	-->
	</STYLE>
</HEAD>
<BODY TEXT="#000000" LINK="#9900ff" VLINK="#99ccdd" BGCOLOR="#080fff" BACKGROUND="http://www.PolicyOfLiberty.net/backgrounds/TextureDeepBlue.jpg">
<P ALIGN=CENTER><A HREF="http://www.PolicyOfLiberty.net/abortion.html"><IMG SRC="http://www.PolicyOfLiberty.net/buttons/English.jpg" NAME="Graphic99" ALT="English" ALIGN=RIGHT WIDTH=88 HEIGHT=31 BORDER=0></A><BR>
</P>
<P ALIGN=CENTER><BR>
</P>
<P ALIGN=CENTER><FONT SIZE=5 COLOR="#99f084"><B>El Aborto
y la Teor&iacute;a del Fracaso del Mercado</B></FONT></P>
<P ALIGN=CENTER><BR>
</P>
<P ALIGN=CENTER><FONT SIZE=2 COLOR="#99cb84">Una versión previa (y muy parecida) salió en <I>Portada</I>,
vol. 30, no. 56 (diciembre de 1999), p&aacute;ginas 28-32.</FONT></P>
<P ALIGN=CENTER><BR>
</P>
<P ALIGN=CENTER><FONT COLOR="#99f084"><FONT SIZE=4>John Cobin, Ph.D. </FONT></FONT></P>
<P ALIGN=CENTER><FONT SIZE=0 COLOR="#011000">Copyright &#169; 2000 by John Cobin</FONT></P>
<P ALIGN=CENTER><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>Una
encuesta <I>Liberty</I> [publicaci&oacute;n de los &quot;liberales
cl&aacute;sicos&quot; norteamericana] en febrero de 1998 encontr&oacute; 
que el 43% de quienes la respondieron estuvieron de acuerdo con la
proposici&oacute;n de que &quot;el aborto es mal.&quot; As&iacute;,
podr&iacute;amos concluir que el movimiento en pro de la vida goza de
apoyo en una minor&iacute;a sustancial de liberales cl&aacute;sicos.
Siendo un acad&eacute;mico que me cuento en esa minor&iacute;a,
quisiera ofrecer una explicaci&oacute;n para esta aparentemente
an&oacute;mala tendencia, demostrando por qu&eacute; ella es
coherente con los principios cl&aacute;sicamente liberales. Luego me
propongo complementar la noci&oacute;n con un an&aacute;lisis
econ&oacute;mico que bien podr&iacute;a ser aceptable para personas
de ambos bandos del tema del aborto. En efecto, yo argumento que el
grueso de los abortos son el resultado de distorsiones causadas por
fallas del gobierno, intervenciones miopes y pol&iacute;ticas que
facilitan &quot;b&uacute;squedas de rentas&quot; da&ntilde;inas. </FONT></FONT>
</P>
<P ALIGN=CENTER><BR>
</P>
<P ALIGN=CENTER><FONT COLOR="#99f987"><FONT SIZE=3>I.
Liberalismo Cl&aacute;sico vs. Pol&iacute;ticas P&uacute;blicas
Proactivas </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>El
liberalismo cl&aacute;sico exalta los derechos humanos individuales.
La idea abrazada por quienes favorecen la posibilidad de instar por
el aborto (al menos la mayor&iacute;a de los acad&eacute;micos que yo
conozco) es de que los seres humanos deben primero ser atribuidos con
el sagrado grial de la &quot;personalidad&quot; o &quot;calidad de
personas&quot; antes de ganar la plena protecci&oacute;n de la ley.
Este status es concedido una vez que se ha conseguido pasar una
inspecci&oacute;n favorable y la aprobaci&oacute;n por v&iacute;a de
alg&uacute;n consenso social o alguna pol&iacute;tica p&uacute;blica.
S&oacute;lo despu&eacute;s de recibir esa bendici&oacute;n el ser
humano se convertir&iacute;a en un individuo &quot;titular de
derechos&quot;. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>Sin
embargo, desde la perspectiva en pro de la vida, esta idea de tener
dos clases de seres humanos va en contra de un sostenido pensamiento
cl&aacute;sicamente liberal, dentro del cual la presunci&oacute;n de
que los seres humanos vivos son todos personas y de esa manera son
titulares de derechos en raz&oacute;n de su pertenencia a la especie.
Como Peter Kreeft ha demostrado agudamente, los seres humanos son una
sub-clase de personas, no a la inversa. Siguiendo el precedente
hist&oacute;rico, siempre hemos incluido a otras entidades vivientes
distintas de los humanos entre las personas, p. ej., Dios, los
extraterrestres, los &aacute;ngeles, etc. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>M&aacute;s
a&uacute;n, nuestros derechos no son confirmados por las pol&iacute;ticas
p&uacute;blica; ellos son el antecedente de las mismas. Esta
perspectiva es la &uacute;nica que puede llamarse cl&aacute;sicamente
liberal. (No sorpresivamente, el 89% de quienes la respondieron la 
encuesta <I>Liberty</I> estuvieron de acuerdo con la proposici&oacute;n 
de que &quot;Todos los hombres por su naturaleza tienen un derecho de vida&quot; 
y de &quot;libertad&quot; y el 83% estuvieron de acuerdo con la proposici&oacute;n 
&quot;Todos los hombres por su naturaleza tienen un derecho de su propiedad&quot;). 
Si cualquier pol&iacute;tica p&uacute;blica es leg&iacute;tima,
ella debe ser reactiva antes que proactiva, y ciertamente no dar
lugar a que el Estado o alg&uacute;n pacto comunitario coercitivo (o
de alguna manera autoritario) pueda decidir cu&aacute;l de nuestras
especies tiene derechos y cu&aacute;ndo. Alternativamente, denegar
derechos a cierta clase de seres humanos por razones filos&oacute;ficas
ha sido el emblema de izquierdistas y criminales (si hay una
diferencia entre ambos) durante siglos. La idea de ellos es simple:
unos pocos de nosotros razonamos y decidimos que cierta clase de
seres humanos debiera ser excluida del grupo de los titulares de
derechos y nuestra tesis debiera ser impuesta a trav&eacute;s de
pol&iacute;ticas proactivas. El criterio utilizado por podr&iacute;a
ser gen&eacute;tico, &eacute;tnico, superficial (p. ej., el color de
la piel) o cualquier otro aspecto arbitrariamente desarrollado. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>Coherente
con el marco de trabajo liberal cl&aacute;sico, comienzo con la
simple aseveraci&oacute;n de que (1) todo ser humano viviente tiene
derechos, (2) que esos derechos son anteriores al Estado o
&quot;naturales&quot;, y que (3) ellos son compartidos en igualdad de
condiciones por todos los seres humanos vivientes e inocentes -- sin
ninguna discriminaci&oacute;n que favorezca a unos por sobre los
otros por ninguna raz&oacute;n. Para m&iacute;, &eacute;sta es la m&aacute;s
pura visi&oacute;n cl&aacute;sicamente liberal. Alternativamente, la
visi&oacute;n predominante entre los académicos &quot;Libertarios&quot; 
sugiere que el Estado o alguna estructura social debe primero decidir 
qu&eacute; seres humanos son &quot;personas&quot; calificadas y entonces
brindarles a ellos derechos. Por tanto, los derechos no son naturales
sino derivados de la comunidad o del proceso pol&iacute;tico. Despu&eacute;s
de que el artificio pol&iacute;tico y legal divide artificialmente a
la humanidad, entonces se obtiene la calidad de persona, los pasos 1,
2 y 3 supra pueden ser repetidos reemplazando en ellos el t&eacute;rmino
&quot;seres humanos&quot; con la palabra &quot;personas&quot; y
tenemos una teor&iacute;a de los derechos relevante para los efectos
de aplicar pol&iacute;ticas. Tambi&eacute;n desembocamos en una
racionalidad para poder matar. En efecto, podemos quitar la vida a
las no - personas y demandar protecci&oacute;n para el resto, los que
han calificado como personas. Para muchos, &eacute;ste es un medio de
tener la torta y al mismo tiempo com&eacute;rsela. Sin embargo, me
gustar&iacute;a poner &eacute;nfasis en que no es una ofensa menor
para el liberalismo cl&aacute;sico el que las pol&iacute;ticas
p&uacute;blicas o alguna estructura social dotada de autoridad haya
sido incorporada dentro del proceso de otorgamiento de derechos (a lo
mejor inintencionadamente) como el supremo dispensador de derechos.
Pero tal intervenci&oacute;n es s&oacute;lo el comienzo de los
problemas. </FONT></FONT>
</P>
<P ALIGN=CENTER><BR>
</P>
<P ALIGN=CENTER><FONT COLOR="#99f987"><FONT SIZE=3>II.
An&aacute;lisis de la Teor&iacute;a de la Falla del Mercado </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>Embarazos
no deseados en el sentido econ&oacute;mico, envuelven ya sea cr&iacute;menes
o externalidades negativas. Esto es, ellos resultan de la violaci&oacute;n,
por una parte o, por otra, son la &quot;mala&quot; consecuencia no
buscada de interacciones mutuamente beneficiosas. (N&oacute;tese que
los embarazos deseados bien podr&iacute;an considerarse una
externalidad positiva, dependiendo de las preferencias y las
circunstancia.) Desde que alrededor del 99,9% de todos los embarazos
no deseados caen dentro de la categor&iacute;a de externalidades
negativas, es de la mayor utilidad concentrar en ellos la discusi&oacute;n
acerca de las pol&iacute;ticas. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>Como
con todas las externalidades negativas, hay tres (o m&aacute;s)
partes involucradas: dos personas que interact&uacute;an y obtienen
ganancias beneficiosas del intercambio, y otra persona que incurre en
costos en raz&oacute;n de la producci&oacute;n colateral generada por
los hechos de los otros -- pero &eacute;sta no recibe ninguno de los
beneficios de la transacci&oacute;n que hacen ellos. Cuando los
derechos de propiedad est&aacute;n claramente definidos, las partes
que interact&uacute;an deben compensar a aquellos que resultar&iacute;an
da&ntilde;ados por su producci&oacute;n y que no son partes en la
transacci&oacute;n. Las partes que interact&uacute;an frecuentemente
adquieren un seguro que compense cualesquiera da&ntilde;os no
previstos. As&iacute;, de un modo u otro, los costos sociales son
internalizados. Sin embargo, cuando los derechos de propiedad no
est&aacute;n bien definidos (i. e., cuando no tiene costo contaminar
o da&ntilde;ar a terceras partes (no intencionalmente), estos costos
sociales no ser&aacute;n internalizados y el o los terceros sufrir&aacute;n
una p&eacute;rdida. Tal escenario es mirado como &quot;una falla del
mercado&quot; en la literatura econ&oacute;mica existente. Hay un par
de manera de manejar o &quot;resolver&quot; los fracasos del mercado.
</FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>Hay
un par de maneras de lidiar con las fallas de mercado o
&quot;resolverlas&quot;. La manera ha sido descrita por Coase y
otros. Cuando los costos de transacci&oacute;n son muy bajos (i. e.,
menores que los costos de litigar) , y se puede negociar sin costos,
las terceras partes afectadas llegar&aacute;n a un acuerdo con
quienes producen el da&ntilde;o, sin ninguna intervenci&oacute;n
gubernamental, es decir, recibir&aacute;n alguna compensaci&oacute;n.
Sin embargo, cuando los costos de transacci&oacute;n son altos, el
argumento de Coase implica que las pol&iacute;ticas hechas por el
gobierno o por los tribunales pueden estar en condiciones de aliviar
el problema mejor de lo que lo puede hacer el mercado. En suma, las
pol&iacute;ticas p&uacute;blicas proactivas est&aacute;n pensadas
para ser capaces de mejorar lo que el mercado produce o para aliviar
las fallas del mercado. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>El
aborto implica una falla del mercado. El tercero afectado es el hijo
nonato. Los costos de transacci&oacute;n son muy altos de negociar
para &eacute;l porque no es capaz de hablar ni menos de escribir o
negociar en manera alguna. Con todo, este hecho no necesariamente le
da atribuciones a las pol&iacute;ticas p&uacute;blicas para proveer
mejores resultados que la negociaci&oacute;n Coaseana. El nonato es
un menor y, por consiguiente, tal como un menor de cinco a&ntilde;os
que es da&ntilde;ado por el holl&iacute;n de una f&aacute;brica,
alguien m&aacute;s de la especie humana puede respaldarlo como su
tutor o guardian. Adem&aacute;s, est&aacute; bien establecido en la
ley que este benefactor no necesita ser alguno de sus parientes
naturales. En efecto, el liberalismo cl&aacute;sico no tendr&iacute;a
tropiezos en la idea de que alguien interviniera a favor de un ni&ntilde;o
para salvarlo o protegerlo. Log&iacute;sticamente, la tutor&iacute;a
podr&iacute;a ser puramente contractual, en la cual se subastar&iacute;a
al mejor postor el flujo de utilidades derivadas de tener un hijo. De
modo que, entonces, los costos de transacci&oacute;n se trasladan al
guardi&aacute;n o tutor que se convierte en el apoyo del ser nonato,
y sus costos de transacci&oacute;n de negociar un arreglo o acuerdo
son mucho m&aacute;s bajos de lo que lo ser&iacute;an los del nonato.
Este resultado no es sorprendente. Los mercados autom&aacute;ticamente
tienden hacia tales soluciones minimizadoras de costos. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>As&iacute;,
hay pocas razones para dudar de que alg&uacute;n acuerdo se
alcanzar&iacute;a en el mercado para lidiar con los embarazos no
deseados sin recurrir a las pol&iacute;ticas p&uacute;blicas --
especialmente dada la evidencia de que hay una extensa red de
personas que dedican su tiempo a ayudar a los que est&aacute;n por
nacer y la presente alta demanda por los servicios conducentes a la
adopci&oacute;n. Los servicios para obtener la adopci&oacute;n
compiten con los servicios para provocar abortos. Ambos son dos
diferentes soluciones para la &quot;falla del mercado&quot;. Los
mercados del aborto son en gran medida artificiales e ineficientes,
para no mencionar su vileza moral. De otro lado, hay muchas
soluciones Coaseanas susceptibles de ser halladas v&iacute;a la
adopci&oacute;n a trav&eacute;s del mercado. Conforme con eso, tanto
la teor&iacute;a de la elecci&oacute;n p&uacute;blica de las escuelas
de Virginia como de Chicago sugerir&iacute;an que cualquier
intervenci&oacute;n que excluyera las soluciones Coaseanas tender&iacute;a
a hacer peor la situaci&oacute;n del aborto, en t&eacute;rminos de
eficiencia social. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>Por
un lado, los mercados nunca resolver&aacute;n a la perfecci&oacute;n
el problema del embarazo no deseado, pero, a lo largo del tiempo,
ellos tender&iacute;an a proveer la m&aacute;s eficiente y efectiva
asignaci&oacute;n de los recursos productivos y a crear instituciones
e incentivos que mejor maximizaran esas metas y de ese modo
minimizaran los abortos. En el mercado, en &uacute;ltimo t&eacute;rmino,
el n&uacute;mero de abortos en la sociedad depender&aacute; de las
presiones sociales y de las preferencias individuales. Por tanto,
ausentes la manipulaci&oacute;n de la informaci&oacute;n y el
est&iacute;mulo a las soluciones abortivas por parte del gobierno,
parecer&iacute;a razonable concluir que las preferencias no
favorecer&iacute;an tan fuertemente el aborto. Esto tiene alg&uacute;n
sentido, dado que, en el presente, el costo para la madre en t&eacute;rminos
de ser responsable por sus acciones procreadoras es m&aacute;s bajo
de lo que ser&iacute;a de otra manera, desde que hay una &quot;salida&quot;
para ella socialmente aceptable. En pocas palabras, las pol&iacute;ticas
proactivas han reducido artificialmente sus costos. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>De
otro lado, la intervenci&oacute;n del gobierno para enmendar la
supuesta falla del mercado tiende a exacerbar el problema de los
embarazos no deseados. Tal pol&iacute;tica proactiva s&oacute;lo
tiende a beneficiar a los &quot;buscadores de rentas&quot;, esto es,
a quienes se benefician creando una escasez artificial. En el caso
del aborto, la escasez artificial es creada por los servicios
abortivos, aprovechamiento de los tejidos fetales, etc. Con
seguridad, como en el caso de los airbags obligatorios o los
detectores de humo, siempre habr&aacute; una demanda por productos
del aborto, pero las regulaciones y la legislaci&oacute;n favorables
al aborto modifica las instituciones y los incentivos &quot;catal&aacute;cticos&quot;
[palabra de Mises para significar &quot;socialmente adecuados&quot;].
Estos cambios permiten a los grupos de intereses particulares
capitalizar nuevas oportunidades canalizando m&aacute;s fondos
dudosamente dirigidos hacia su facci&oacute;n. En pocas palabras, la
gente demandar&aacute; muchos m&aacute;s servicios de aborci&oacute;n
de lo que lo har&iacute;an normalmente en el mercado, debido a las
pol&iacute;ticas dise&ntilde;adas para reparar el fracaso del
mercado. M&aacute;s todav&iacute;a, tambi&eacute;n las instituciones
fundadas en el mercado van a experimentar detrimento. Por ejemplo, la
adopci&oacute;n es una soluci&oacute;n basada en el mercado para el
problema de la externalidad negativa. No es de extra&ntilde;arse que
los gobiernos, que tienden a proteger a los &quot;buscadores de
rentas&quot;, hagan lo posible por obstaculizar la citada
instituci&oacute;n. Tambi&eacute;n les hacen dif&iacute;cil a las
guaguas tener un precio positivo en el mercado, lo cual lleva a otras
distorsiones. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>Como
resultado, las pol&iacute;ticas abortivas redundan en ineficiencia
social y juegos de suma negativa. El aborto, el homocidio de seres
humanos inocentes, no es minimizado. En el hecho, es
maximizado/optimizado y los &quot;buscadores de rentas&quot; se
benefician con &eacute;l. La sociedad pierde porque (1) hay reducci&oacute;n
de mentes humanas disponibles, (2) el traslado de trabajo de
actividades productivas hacia la b&uacute;squeda de rentas y la
actividad destructora de vidas humanas, (3) los precios monop&oacute;licos
que los consumidores encaran v&iacute;a restricciones en cierta
producci&oacute;n relacionada con la industria del aborto o con la
&quot;compra&quot; de ni&ntilde;os v&iacute;a adopci&oacute;n, (4) la
desviaci&oacute;n de recursos escasos de sus usos productivos
normales a la promoci&oacute;n o prevenci&oacute;n del aborto; del
mismo modo como se destina dinero a impedir el robo es una &quot;p&eacute;rdida&quot;
o desembolso no productivo, el costo de impedir el homicidio de seres
humanos inocentes es una actividad costosa que canaliza recursos de
la actividad productiva, y (5) los costos de &quot;papeleo&quot; que
se generan en la medida en que muchos &quot;buscadores de rentas&quot;
emplean recursos para obtener o retener un mismo bot&iacute;n, que
s&oacute;lo uno de ellos puede ganar. Los hacedores de pol&iacute;ticas
nunca tuvieron la oportunidad de alcanzar sus metas de beneficio
p&uacute;blico, en todo caso, aun si ellos hubieran estado inspirados
en el inter&eacute;s p&uacute;blico, debido al &quot;problema del
conocimiento&quot; que encaran (seg&uacute;n Mises o Hayek). Ellos no
tienen la posibilidad de reunir suficiente conocimiento social como
para mejorar el mercado o corregir su &quot;falla&quot;. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f987"><FONT SIZE=3>El
mercado efectivamente fall&oacute; (al menos en t&eacute;rminos de
producir cero embarazos no deseados). Eso es malo o menos bueno que
el para&iacute;so. Sin embargo, las pol&iacute;ticas p&uacute;blicas
crean un fracaso del gobierno, que termina siendo peor. Estamos
intercambiando el purgatorio por el infierno. M&aacute;s a&uacute;n,
el juego de la b&uacute;squeda de rentas empeora a medida que
empresarios regresivos (&quot;buscadores de rentas&quot;) comienzan
de un modo alerta a encontrar nichos de arbitraje, como el de criar y
recolectar tejidos fetales. Esto una vez m&aacute;s cambia las
instituciones y los incentivos y exacerba el problema de la
externalidad negativa. Aun si el n&uacute;mero de abortos no contin&uacute;a
subiendo perpetuamente, se generar&aacute; un equilibrio de mercado
distorsionado que tender&aacute; a hacer que el n&uacute;mero de
abortos y embarazos no deseados se mantenga en una nueva y
artificialmente alta tasa. En raz&oacute;n de los esquemas
institucionales y de la facilidad para consumar un aborto, las madres
tendr&aacute;n menos incentivos para evitar los embarazos no
deseados. Entonces, en la medida en que se desarrollen tambi&eacute;n
instituciones para beneficiar a la madre pecuniariamente, p. ej.,
ella podr&iacute;a recibir un pago por vender miembros de su criatura
nonata, el aborto pasar&iacute;a a ser m&aacute;s permanente y
atractivo, y tender&iacute;a a ocurrir en las etapas avanzadas de la
gestaci&oacute;n. Resultado final: muchos pol&iacute;ticos est&aacute;n
contentos, los &quot;buscadores de rentas&quot; est&aacute;n
contentos, algunos fil&oacute;sofos morales y las feministas est&aacute;n
orgullosos; pero la mayor&iacute;a de los individuos en la sociedad
sufren como consecuencia de este artificialmente extendido mercado. </FONT></FONT>
</P>
<P ALIGN=CENTER><BR>
</P>
<P ALIGN=CENTER><FONT COLOR="#99f987"><FONT SIZE=3>III.
Calculando el Costo Social </FONT></FONT>
</P>
<P ALIGN=CENTER><BR>
</P>
<P ALIGN=LEFT><FONT COLOR="#99f987"><FONT SIZE=3>Los
que m&aacute;s sufren son, por supuesto, los 40 millones o m&aacute;s
ni&ntilde;os no nacidos que han sido s&oacute;lo en los Estados
Unidos y los siguientes millones que ser&aacute;n muertos en los a&ntilde;os
que siguen. La sociedad pierde esas mentes y las ideas que ellas
podr&iacute;an genera, como tambi&eacute;n los recursos que son
desviados para proceder a esas muertes, etc. Pero los asesinados
pierden la oportunidad de vivir y disfrutar de la vida a que tiene
derecho todo ser viviente. Adem&aacute;s, ellos deben soportar el
dolor de ser quemados hasta morir por una soluci&oacute;n salina o
ser, cortados en pedazos por filudos instrumentos, y dif&iacute;cilmente
resultar&iacute;an consolados por el hecho de que sus restos vayan a
beneficiar a la ciencia m&eacute;dica o a los &quot;buscadores de
rentas&quot;. </FONT></FONT>
</P>
<P ALIGN=LEFT><BR>
</P>
<P ALIGN=LEFT><FONT COLOR="#99f987"><FONT SIZE=3>En
pocas palabras, el an&aacute;lisis econ&oacute;mico sugiere que las
pol&iacute;ticas abortivas no van en pro del inter&eacute;s p&uacute;blico
-- y ninguna pol&iacute;tica p&uacute;blica que no vaya en pro del
inter&eacute;s p&uacute;blico puede justificarse. Ya de antemano
sab&iacute;amos eso a partir de la sola tesis de Julian Simon, seg&uacute;n
la cual la existencia de m&aacute;s cerebros trae algunos costos de
corto plazo pero mucho mayores ganancias de largo plazo. La mente es
el recurso m&aacute;ximo y la &uacute;nica cosa que es verdaderamente
escasa en t&eacute;rminos absolutos. De este modo, el aborto afecta
adversamente a la sociedad tanto reduciendo el n&uacute;mero de
cerebros disponibles como exacerbando las externalidades negativas.
Por consiguiente, concluyo que el aborto no va en el inter&eacute;s
p&uacute;blico por ambas razones y, en consecuencia, favorecerlo no
puede constituir una pol&iacute;tica p&uacute;blica beneficiosa. Las
pol&iacute;ticas abortivas conducen a juegos de suma negativa que,
como otras formas de asesinato o robo, s&oacute;lo benefician a unos
a expensas de otros. </FONT></FONT>
</P>
<P ALIGN=LEFT><BR>
</P>
<P ALIGN=LEFT><FONT COLOR="#99f987"><FONT SIZE=3>En
conclusi&oacute;n, la pol&iacute;tica de abortos es un mal tanto
moral como te&oacute;rico. Tambi&eacute;n ella emana de una filosof&iacute;a
de los derechos que es antag&oacute;nica a los principios liberales
cl&aacute;sicos. Con todo, imagino que muchos de mis adversarios de
la izquierda dura o los libertarios de inclinaci&oacute;n
izquierdista rechazar&aacute;n en general mi postura en pro de la
vida. Pero conf&iacute;o en que ellos al menos van a estar de acuerdo
conmigo en que la intervenci&oacute;n estatal en apoyo o promoci&oacute;n
de artificialmente altas tasas de aborto es simplemente muy
perjudicial. </FONT></FONT>
</P>
<P ALIGN=CENTER><BR>
</P>
<P ALIGN=CENTER><FONT COLOR="#99f987"><FONT SIZE=3>IV.
Referencias </FONT></FONT>
</P>
<P ALIGN=CENTER><BR>
</P>
<P><FONT COLOR="#99f084"><FONT SIZE=3>Cobin,
John M. (1999a), <a href="http://www.PolicyOfLiberty.net/stextbooks.html"><I>A Primer on Modern Themes in Free Market
Economics and Policy</I></a>, Parkland, Florida: Universal Publishers. Edici&oacute;n
castellana bajo el t&iacute;tulo de <I>Ensayos Sobre Temas Modernos
de la Econom&iacute;a de Mercado</I>, ediciones Universidad Finis
Terrae, Santiago, 1999. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f084"><FONT SIZE=3>Cobin,
John M. (1999b), <a href="http://www.PolicyOfLiberty.net/sppbooks.html"><I>Pro-Life Policy: A Perspective for Liberty and
Human Rights</I></a>, Trumann, Arkansas; Gemini Books.
 </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f084"><FONT SIZE=3>Hayek,
Friedrich A. von (1945), &quot;The Use of Knowledge in Society&quot;,
<I>American Economic Review</I>, vol. 35, no. 4, September, pp.
519-530. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f084"><FONT SIZE=3>Kreeft,
Peter (1995), &quot;Human Personhood Begins at Conception&quot;,
Castello Institute <a href="http://members.aol.com/pladvocate/person.html">Medical Ethics Policy Monograph</a>, Castello Institute of
Stafford, Virginia. </FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f084"><FONT SIZE=3><I>Liberty</I>
<a href="
http://www.libertysoft.com/liberty/features/70libpoll.html">encuesta</a> (1998), revista <I>Liberty</i>, febrero.</FONT></FONT>
</P>
<P><BR>
</P>
<P><FONT COLOR="#99f084"><FONT SIZE=3>Simon,
Julian (1996), <I>The Ultimate Resource 2</I>, Princeton, NJ:
Princeton University Press. </FONT></FONT>
</P>
<center>
<P ALIGN=CENTER><FONT FACE="Times New Roman, Times"><FONT SIZE=4 COLOR="#99ffaa"><SUP>Volver
a la P&aacute;gina </SUP><B>
<A HREF="http://www.PolicyOfLiberty.net/index.html"><IMG SRC="http://www.PolicyOfLiberty.net/buttons/Principal.jpg" NAME="Graphic64" ALT="Principal" ALIGN=BOTTOM WIDTH=88 HEIGHT=31 BORDER=0></A><FONT SIZE=4><SUP>
</SUP></FONT></B><FONT SIZE=4><SUP><FONT SIZE=4>o
al</FONT><B> </B></SUP><B>
<A HREF="http://www.PolicyOfLiberty.net/sindex.html"><IMG SRC="http://www.PolicyOfLiberty.net/buttons/Indice.jpg" NAME="Graphic65" ALT="&Iacute;ndice" ALIGN=BOTTOM WIDTH=88 HEIGHT=31 BORDER=0></A></B></FONT></FONT></FONT></P>
</center>
</BODY>
</HTML>
